autoconf
automake
bash
binutils
bison
bzip2
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
dina-font
e2fsprogs
fakeroot
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gettext
git
glibc
grep
grub
gzip
i3-wm
i3blocks
i3lock
i3status
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
less
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mlocate
nano
netctl
openssh
pacman
patch
pciutils
pcmciautils
perl
pkg-config
procps-ng
psmisc
pulseaudio
qutebrowser
reiserfsprogs
rofi
rxvt-unicode
s-nail
sed
shadow
sudo
sysfsutils
systemd-sysvcompat
tamsyn-font
tar
terminus-font
texinfo
tlp
ttf-font-awesome
ttf-ubuntu-font-family
usbutils
util-linux
vi
vim
which
wireless_tools
wpa_actiond
wpa_supplicant
xbindkeys
xf86-video-intel
xfsprogs
xorg-bdftopcf
xorg-iceauth
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
